adium
android-file-transfer
android-studio
bettertouchtool
caffeine
calibre
chicken
clementine
cord
dropbox
firefox
flickr-uploadr
google-drive
google-hangouts
keyremap4macbook
lime-chat
lion-disk-maker
opera-next
pencil
quicksilver
reggy
skype
slate
steam
the-unarchiver
transmission
virtualbox
vlc
vlc-remote
vlc-streamer
