adium
adobe-air
android-file-transfer
bettertouchtool
caffeine
calibre
chicken
cord
dropbox
filezilla
firefox
flickr-uploadr
google-drive
google-hangouts
keyremap4macbook
libre-office
lime-chat
nosleep
open-office
opera
quicksilver
reggy
skype
slate
the-unarchiver
transmission
unetbootin
vagrant
vlc-remote
vlc-streamer
