adium
adobe-air
alfred
android-file-transfer
android-studio
bettertouchtool
betterzipql
caffeine
calibre
chicken
cord
diskmaker-x
dropbox
firefox
flickr-uploadr
github
google-chrome
google-drive
google-hangouts
iterm2
libreoffice
nosleep
opera
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
skype
suspicious-package
transmission
transmission-remote-gui
vagrant
virtualbox
vlc
webp-quicklook
