alfred
bettertouchtool
betterzipql
caffeine
cakebrew
chicken
cord
cyberduck
dropbox
dupeguru
flickr-uploadr
google-hangouts
horndis
imageoptim
kindle
launchrocket
licecap
mac-linux-usb-loader
node-webkit (!)
nosleep
osxfuse
otto
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
recordit
slack
soundcast
soundflower
sqlitebrowser
steam
transmission
transmission-remote-gui
unetbootin
vagrant
webp-quicklook (!)
wireshark
xquartz
